Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3763.html.tmx
Source language: nob
Languages: sme

source: Matematikkverket Multi oversettes til samisk
sme: Multi nammasaš matematihkkabuvttus jorgaluvvo sámegillii

source: Sametinget undertegnet i torsdag 10. juni avtale med ČálliidLágádus som skal oversette matematikkverket Multi til alle tre samiske språk for barnetrinnet.
sme: Sámediggi vuolláičálii duorastaga geassemánu 10 b. šiehtadusa ČálliidLágádusain jorgalit Multi nammasaš matematihkkabuktosa mánáidceahkkái buot golmma sámegillii.

source: Visepresident i Sametinget Láilá Susanne Vars Denis Caviglia
sme: Multi lea ráhkaduvvon Máhttoloktema mielde. Denis Caviglia

source: - Sametingsrådet er glad for at vi nå har underskrevet avtale med ČálliidLágádus som sikrer matematikkbøker på alle tre samiske språk i grunnskolen.
sme: - Sámediggeráđđi lea ilus go dál leat vuolláičállán šiehtadusa ČálliidLágádusain mii sihkkarastá matematihkkagirjjiid buot golmma sámegillii vuođđoskuvlii.

source: Dette er en viktig del av Sametingstådets arbeid med å bedre læremiddelsituasjonen for samiske barn og unge, sier Sametings visepresident Láilá Susanne Vars.
sme: Dát lea dehálaš oassi sámediggeráđi barggus buoridit sámi mánáid ja nuoraid oahpponeavvodili, dadjá Sámedikki várrepresideanta Láilá Susanne Vars.

source: - Matematikk er et viktig fag som det satses på.
sme: - Matematihkka lea dehálaš fága mii dál vuoruhuvvo.

source: Det er derfor naturlig at det er matematikkbøker også på samisk.
sme: Danne lea lunddolaš ahte sámegillii maid leat matematihkkagirjjit.

source: Det å få opplæring i matematikk på sitt eget språk gjør at man får bedre forståelse av faget og gir økt motivasjon.
sme: Go oažžu matematihkkaoahpahusa iežas gillii de álkibut ipmirda fága ja dat maiddái movttiidahttá.

source: I tillegg styrkes og utvikles samisk språk.
sme: Dasa lassin nannejuvvo ja ovdánahttojuvvo sámegiella.

source: All opplæring som skjer på samisk er med på å styrke og utvikle samisk språk, sier visepresident Láilá Susanne Vars.
sme: Buot oahpahus mii jođihuvvo sámegillii nanne ja ovdánahttá sámegiela, dadjá várrepresideanta Láilá Susanne Vars.

source: Det er første gang matematikkbøker oversettes til lulesamisk.
sme: Julevsámegillii jorgaluvvojit dál matematihkkagirjjit vuosttaš geardde.

source: Tidligere er det oversatt verk til nordsamisk og for de laveste trinnene i barneskolen til sørsamisk.
sme: Ovdal leat buktosat jorgaluvvon davvisámegillii ja vuolimus cehkiide mánáidskuvllas lullisámegillii.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 14.06.2010
sme: Maŋimustá rievdaduvvon 14.06.2010

source: * Visepresident Laila Susanne Vars
sme: * Várrepresideanta Laila Susanne Vars

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta

source: Link
sme: Liŋka

source: Nettsiden til ČálliidLágádus
sme: Stuorra dáhpáhus ČálliidLágádussii
